[Balance.PawnBalance_HolidayLoader AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A bunch of toys")
PlayThroughs[1]=(DisplayName="killer doll")
PlayThroughs[2]=(DisplayName="Bloody Docker GUN Games")

[Character.CharClass_HolidayLoader AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

